{   
    "Noticias":[
    {
      "id": "1",
      "titulo": "Heroes Reborn. El Escuadrón Supremo",
      "imagen": "https://www.zonanegativa.com/imagenes/2021/05/Squadron-Supreme-of-America.jpg",
      "descripcion": "Con la publicación en USA del arco Heroes Reborn, vuelve a la actualidad el Escuadrón Supremo, ese remedo la Liga de la Justicia de DC, surgido en los sesenta, y que ha llegado hasta nuestros días, bajo diferentes variantes. Os dejamos una amplia retrospectiva para que estéis informados acerca de cualquier detalle del supergrupo.",
      "texto": "Heroes Reborn vuelve a ser actualidad. No hablamos de aquel invento de mediados de los años 90, un infausto recuerdo para muchos, sino del evento pertrechado por Jason Aaron en la colección de los Vengadores. Actualmente en desarrollo en USA, nuestra intención no es analizar los cómics en cuestión, algo de lo que habrá tiempo a su conclusión. Más bien nos ha dado por fijarnos en uno de los protagonistas del mismo, el Escuadrón Supremo, una formación con una larga tradición a sus espaldas y con una interesante intrahistoria que descubrir."
    },
    {
      "id": "2",
      "titulo": "Entrevista a Paco Sordo y reseña de El pacto",
      "imagen": "https://www.zonanegativa.com/imagenes/2021/05/paco-sordo-autoretrato-300x300.jpg",
      "descripcion": "Hace unas pocas semanas Nuevo Nueve ha publicado El Pacto, la interesantísima primera novela gráfica de Paco Sordo. Así que hemos querido entrevistarle para que nos hable sobre ella.",
      "texto": "Paco Sordo es un historietista, diseñador gráfico, animador e ilustrador nacido en El Puerto de Santa María (Cádiz) en el año 1978. En sus facetas de animador y diseñador ha trabajado para Nickelodeon, Ogilvy, Rovio, ING Direct, Vodafone o Movistar. Además, trabaja como ilustrador e historietista freelance. En el mundo del cómic es conocido sobre todo por sus trabajos de humor entre los que destacan su serie Internet, modo de empleo publicado entre 2010 y 2014 en la revista El Jueves y sus colaboraciones para la revista digital Orgullo y satisfacción con la serie Tebeos Basura. Unos trabajos que ha compatibilizado con la ilustración de cómic y libros infantiles para España y recientemente para el mercado francófono."
        
    }
]
}

  
  
